/* Ungültige Anfrage */
"API_ERROR_INVALID_CALL" = "Ungültige Anfrage";

/* Unbekannter Fehler */
"API_ERROR_UNKNOWN" = "Unbekannter Fehler";

/* No comment provided by engineer. */
"Cellular" = "Mobilfunk";

/* No comment provided by engineer. */
"No Connection" = "Keine Verbindung";

/* OK */
"OK" = "OK";

/* Oops... */
"OOPS" = "Ups...";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

"MAIL_SUBJECT_FEEDBACK" = "Studifutter: Feedback";

/* Infotext, der angezeigt wird, wenn keine Menus vorhanden sind. */
"NO_MENUS_INFO_TEXT" = "Ups... Entweder ist die Mensa gerade geschlossen oder es liegen keine Daten vor.";

/* */
"REDOWNLOAD_DESCRIPTION" = "Erneuter Download aller Restaurant und Menüs – falls mal was schief läuft.";
